export const config = {
  Gorod: [{ name: "Акко" }, { name: "Тель-авив" }, { name: "Ариэль" }],
  Type: [
    { name: "Квартира от застройщика" },
    { name: "Квартира на вторичном рынке" },
    { name: "Частный дом" },
    { name: "Земельный участок / Строительство" },
    { name: "Коммерческая недвижимость" },
  ],
  Duration: [
    { name: "В ближайший месяц" },
    { name: "В ближайшие 2 месяц" },
    { name: "В ближайшие 3 месяца" },
    { name: "В ближайшие 6 месяцев" },
  ],
  Ownership: [
    { name: "Нет, я пока не владею недвижимостью" },
    { name: "Да, у меня уже есть недвижимость в собственности" },
    {
      name: "Я собираюсь продать единственную недвижимость в ближайшие два года,чтобы использовать полученный капитал для приобретения новой",
    },
  ],
};
